{
    "N_relation": "Munosabat",
    "N_health": "Salomatlik",
    "N_business": " Biznes",
    "N_about": "Haqida",
    "N_blog": "Blog",
    "N_contact": "Bog'lanish",
    "H_text1": "Sizning onlayn hayot murabbiyingiz",
    "H_text2": "Odamlarga o'zgarish imkoniyatini berish",
    "H_text": "Onlayn hayot bo'yicha murabbiylik - bu shaxsiy o'sish, imkoniyatlarni kengaytirish, o'zgartirish va muvaffaqiyatga erishish jarayoni va amaliyotidir. Bu hayotingizning barcha sohalarida hayotingizdan maksimal darajada foydalanishga yordam berishga qaratilgan. Onlayn murabbiylik yordamida siz kimligingiz, hayotda nimani xohlayotganingiz va orzularingizga erishish uchun qanday harakat qilish kerakligi haqida aniqroq tasavvurga ega bo'lasiz. va maqsadlar. Shuningdek, siz hayotingizni yanada samarali boshqarish uchun yangi ko'nikmalar va strategiyalarni ishlab chiqasiz.",
    "H_text3": "Ko'pchiligimiz hayotimiz uchun katta tasavvurga egamiz. Biz o'zimizga va qadriyatlarimizga sodiq yashab, baxtli va qoniqarli bo'lishni xohlaymiz. Ammo ba'zida bizda buni amalga oshirish uchun reja yoki tushuncha yetishmaydi. Biz qiyin to'siqlarga duch kelishimiz, qo'rquvimiz va qiyinchiliklarimiz tufayli ushlab turilishimiz yoki nosog'lom odatlar va odatlarga yopishib olishimiz mumkin.",
    "H_text4": "Hayotingiz va orzularingizni birinchi o'ringa qo'yganingizda, siz o'zingizning barcha munosabatlaringiz va urinishlaringizga o'zingizning eng yaxshi o'zingizni jalb qilasiz va hayotni hamma uchun yaxshiroq qilasiz. Sportchilar, mutaxassislar va korxonalar o'z faoliyatini yaxshilash uchun murabbiylarni yollaganidek, siz ham hayotingizni o'zgartirishga yordam beradigan murabbiyni yollashingiz mumkin. Keling, sizga qanday qilib ko'rsataman.",
    "H_text5": "Siz ishdan bo'shashingiz mumkin",
    "H_text6": "Orzularingizni haqiqatga aylantiring ",
    "H_text7": "Hayotingiz, sog'ligingiz, munosabatlaringiz va biznesingizni o'zgartirish uchun qo'llanma, model va tasdiqlangan jarayonning afzalliklarini his qilish uchun bepul kashfiyot qo'ng'iroqlarini rejalashtiring.", 
    "H_text8": "O'zingizning kimligingizni (boshqalar qanday bo'lishingizni xohlamasligini emas), nimani ko'proq xohlayotganingizni va halolligingizga qanday mos kelishini aniqlang - shunda siz o'z hayotingizni haqiqiy hayot kechirishingizga ishonchingiz komil.",
    "H_text9": "Mulohaza yuritish, tasavvur qilish, belgilash va ustuvorliklarni belgilash orqali siz o'zingiz, hayotingiz va merosingiz uchun eng ko'p xohlagan narsangiz uchun aniq tanlovlar qilasiz.",
    "H_text10": "Yangi nuqtai nazardan, siz haqiqiy, ijodiy, diqqatni jamlagan va o'zingiz bo'lishingiz kerak bo'lgan odam bo'lish uchun harakat qila oladigan yo'lni ko'rasiz.",
    "H_text11": "Sog'liqni saqlash bo'yicha murabbiylik",
    "H_text12": "Salomatlikka yaxlit yondashuv",
    "H_text13": "Men “SESLAYTIRISH” yangi mantram bugun tushdan keyin va kechqurun menga bir necha marta yordam berganini aniqladim!!! Bu shunchaki ajoyib !!!! Bu men bilishim kerak bo'lgan narsa ekanligiga hayronman ...",
    "H_text14": "Shelli asosiy masalaga men ishlagan har qanday murabbiydan ko'ra yaxshiroq tushunadi. U o'zining noyob murabbiylik vositalari aralashmasini, chuqur hamdardlik va butun umr davomida yaratilgan aql bovar qilmaydigan aqlni birlashtiradi...",
    "H_text15": "Fursatdan foydalanib, ko'rsatgan barcha mehribonligingiz, g'amxo'rligingiz va g'oyalaringiz uchun sizga katta rahmat aytmoqchi edim. Sizda bor narsangizni qanchalik qadrlashimizni so'z bilan ifodalash men uchun qiyin...",
    "H_text16": "Hayotingizni yaxshilash uchun birinchi qadam",
    "H_text17": "Buyuritma bering",
    "H_text18": "Email",
    "H_text19": "Mind Body Eating murabbiyi sertifikati",
    "H_text20": "Hapacus baxt ilmi sertifikati",
    "H_text21" : "Sertifikatlangan hayot murabbiyi va sertifikatlangan gipnoterapevt",
    "H_text22": "2022 yilning eng yaxshi onlayn hayot murabbiylik xizmatlari ",
    "H_text23": "Haqiqatan ham eng yaxshi onlayn hayot murabbiylari 2022 "
    
}