{
    "N_relation": "Relationship",
    "N_health": "Health",
    "N_business": "Business",
    "N_about": "About",
    "N_blog": "Blog",
    "N_contact": "Contact Me",
    "H_text1": "Your Online Life Coach",
    "H_text2": "  Empowering Individuals to Change",
    "H_text" : "Online Life Coaching is a process and practice of personal growth, empowerment, transformation, and achievement. It focuses on helping you to make the most of your life - in all areas of your life.Through online life coaching, you will gain greater clarity about who you are, what you want in life and how to take action steps to achieve your dreams and goals. You will also develop new skills and strategies for managing your life more effectively. ",
    "H_text3": "Most of us have a big vision for our lives. We want to be happy and fulfilled, living true to ourselves and our values. But sometimes, we lack the plan or understanding to make these a reality. We may face difficult obstacles, be held back by our fears and challenges, or get stuck in unhealthy patterns and habits.",
    "H_text4": "When you prioritize your life and dreams, you bring your best self to all your relationships and endeavors, making life better for everyone. Just as athletes, professionals, and businesses hire coaches to improve their performance, you can hire a life coach to help you change your life.  Let me show you how.",
    "H_trext5": "You can get unstuck",
    "H_text6": "Turn your dreams into reality",
    "H_text7": "Schedule your free discovery call to experience the benefits of a guide, model, and proven process to transform your life, health, relationships, and business.",
    "H_text8": "Identify who you are (not what others want you to be), what you most want, and how to align with your integrity – so you are sure to live your life authentically.",
    "H_text9": "Through reflection, envisioning, specifying, and prioritizing, you will make specific choices for what you most want for yourself, your life, and legacy.",
    "H_text10": "From a new perspective, you will see a path that empowers you to be authentic, creative, focused, and able to take action to become who you're meant to be.",
    "H_text11": "Health Coaching",
    "H_text12": "An Holistic Approach to Wellness",
    "H_text13": "I’ve found that my new mantra of ‘SLOW DOWN” has already helped me several times this afternoon and evening!!! It is just amazing!!!! I’m astounded that it is exactly what I needed to know...",
    "H_text14": "Shelly gets to the core issue better than any coach I have worked with. She combines her unique mixture of coaching tools, deep empathy and incredible insight forged through a lifetime of self...",
    "H_text15": "I wanted to take this opportunity to thank you so much for all of your kindness, caring and ideas that you have provided. It is hard for me to put into words how much we appreciate what you have...",
    "H_text16": "The first step to improve your life",
    "H_text17": "Book it ",
    "H_text18": "Email",
    "H_text19": "The Mind Body Eating Coach Certification",
    "H_text20": "Hapacus Science of Happiness Certification",
    "H_text21" : "Certified Life Coach and Certified Hypnotherapist",
    "H_text22": "Best Online Life Coaching Services of 2022 ",
    "H_text23": "Truely Best Online Life Coaches 2022"
    
     
    
}