{
    "N_relation": "Отношение",
    "N_health": "Здоровье",
    "N_business": "Бизнес",
    "N_about": "О",
    "N_blog": "Блог",
    "N_contact": "Свяжитесь со мной",
    "H_text1": "Ваш онлайн-тренер по жизни",
    "H_text2": "Предоставление людям возможности измениться",
    "H_text": "Онлайн-коучинг по жизни — это процесс и практика личностного роста, расширения возможностей, трансформации и достижений. Он направлен на то, чтобы помочь вам максимально использовать свою жизнь во всех сферах жизни. С помощью онлайн-коучинга вы получите более четкое представление о том, кто вы есть, чего вы хотите в жизни и как предпринять действия для достижения своей мечты. и цели. Вы также разовьете новые навыки и стратегии для более эффективного управления своей жизнью.",
    "H_text3": "У большинства из нас есть большое видение своей жизни. Мы хотим быть счастливыми и удовлетворенными, живя верными себе и своим ценностям. Но иногда нам не хватает плана или понимания, чтобы воплотить их в жизнь. Мы можем сталкиваться с трудными препятствиями, сдерживать наши страхи и проблемы или застревать в нездоровых шаблонах и привычках.",
    "H_text4": "Когда вы расставляете приоритеты в своей жизни и мечтах, вы проявляете себя с лучшей стороны во всех своих отношениях и начинаниях, делая жизнь лучше для всех. Точно так же, как спортсмены, профессионалы и предприятия нанимают тренеров для улучшения своих результатов, вы можете нанять лайф-коуча, который поможет вам изменить свою жизнь. Позвольте мне показать вам, как это сделать.",
    "H_text5": "Вы можете отклеиться",
    "H_text6": "Превратите свои мечты в реальность",
    "H_text7": "Запланируйте бесплатный ознакомительный звонок, чтобы узнать о преимуществах руководства, модели и проверенного процесса, которые изменят вашу жизнь, здоровье, отношения и бизнес.",
    "H_text8": "Определите, кем вы являетесь (а не тем, кем вас хотят видеть другие), чего вы больше всего хотите и как привести себя в соответствие со своей честностью, чтобы вы были уверены, что проживете свою жизнь по-настоящему.",
    "H_text9": "Через размышления, предвидение, определение и расстановку приоритетов вы сделаете конкретный выбор того, что больше всего хотите для себя, своей жизни и наследия.",
    "H_text10": "С новой точки зрения вы увидите путь, который позволит вам быть подлинным, творческим, сосредоточенным и способным действовать, чтобы стать тем, кем вы должны быть.",
    "H_text11": "Коучинг здоровья",
    "H_text12": "Целостный подход к оздоровлению",
    "H_text13": "Я обнаружил, что моя новая мантра «ЗАМЕДЛЕНИЕ» уже несколько раз помогала мне этим днем ​​и вечером!!! Это просто потрясающе!!!! Я поражен, что это именно то, что мне нужно было знать...",
    "H_text14": "Шелли понимает основную проблему лучше, чем любой коуч, с которым я работал. Она сочетает в себе уникальную смесь коучинговых инструментов, глубокого сочувствия и невероятной проницательности, выкованную на протяжении всей жизни...",
    "H_text15": "Я хотел воспользоваться этой возможностью, чтобы поблагодарить вас за всю вашу доброту, заботу и идеи, которые вы предоставили. Мне трудно выразить словами, как мы ценим то, что у вас есть...",
    "H_text16": "Первый шаг к улучшению вашей жизни",
    "H_text17": "Забронировать",
    "H_text18": "Э-почта",
    "H_text19": "Сертификация тренера по питанию разума и тела",
    "H_text20": "Сертификация Hapacus Science of Happiness",
    "H_text21" : "Сертифицированный лайф-коуч и сертифицированный гипнотерапевт",
    "H_text22": "Лучшие онлайн-услуги по лайф-коучингу 2022 года ",
    "H_text23": "Действительно лучшие онлайн-тренеры 2022 года"
    
}